<?php
/* 
     AMX MONITORING v.1.1.6
	Разработчик: Virtus-pro

	Сайт: www.amxservers.ru 
	
	******Спасибо. Надеемся Вам понравится наш продукт.********
*/
$locale_admin['001']="Панель Администрирования Мониторингом";
$locale_admin['002']="Админка :-)";
//меню навигации
$locale_admin['020']="Главная";
$locale_admin['021']="Настройки";
$locale_admin['022']="Регистрация";
$locale_admin['023']="Новые заявки";
$locale_admin['024']="Все сервера";
$locale_admin['025']="Прочие";
$locale_admin['026']="Статистика";
//форма входа
$locale_admin['030']="Вход";

//Обработчик запросов
$locale['obpost001'] = "Сервер  Успешно добавлен";
$locale['obpost002'] = "Произошла ошибка";
$locale['obpost003'] = "Если не хотите ждать, нажмите сюда";
$locale['obpost004'] = "Настройки успешно сохранены";
$locale['obpost005'] = "Произошла ошибка при сохранении";
$locale['obpost006'] = "Сервер Успешно удален";

?>