<?php
/* 
     AMX MONITORING v.1.1.6
	Разработчик: Virtus-pro

	Сайт: www.amxservers.ru 
	
	******Спасибо. Надеемся Вам понравится наш продукт.********
*/
$locale_global['001']="Название мониторинга в заголовке сайта";
$locale_global['002']="Название на главной странице";
$locale_global['003']="URL сайта:";
$locale_global['004'] = "E-mail администратора:";
$locale_global['005'] = "Имя для отправки писем :";
$locale_global['006'] = "Описание сайта:";
$locale_global['007'] = "Ключевые слова:";
$locale_global['008'] = "Слова разделяйте запятой";
$locale_global['009'] = "Нижняя часть сайта:";
$locale_global['010'] = "Язык мониторинга (locale):";
$locale_global['011'] = "Серверов на главной странице :";
$locale_global['012'] = "Сохранить";
$locale_global['013'] = "Копирайт внизу мини мониторинга";
?>