<?php
/* 
     AMX MONITORING v.1.1.6
	Разработчик: Virtus-pro

	Сайт: www.amxservers.ru 
	
	******Спасибо. Надеемся Вам понравится наш продукт.********
*/
$locale_other['001']="Обнулить голоса?";
$locale_other['002']="Включить регистрацию?";
$locale_other['003']="Да";
$locale_other['004'] = "Нет";
$locale_other['005'] = "Сообщение выводимое до регистрации сервера:(HTML)";
$locale_other['006'] = "Сообщение выводимое после регистрации сервера:(HTML)";
$locale_other['007'] = "Закрыть мониторинг?";
$locale_other['010'] = "Сообщение при закрытом мониторинге:(HTML)";
$locale_other['008'] = "Сохранить";
$locale_other['009'] = "Сервера не проверяются администратором после добавления?";
?>