<?php
/* 
     AMX MONITORING v.1.1.6
	Разработчик: Virtus-pro

	Сайт: www.amxservers.ru 
	
	******Спасибо. Надеемся Вам понравится наш продукт.********
*/
// Контактная форма
$locale_conact['000'] = "Контакты";
$locale_conact['001'] = "Пожалуйста, введите Ваше имя";
$locale_conact['002'] = "Пожалуйстfа, введите Ваш email!";
$locale_conact['003'] = "Вы ввели неправильный e-mail. Пожалуйста, исправьте его!";
$locale_conact['004'] = "Пожалуйста, введите тему!";
$locale_conact['005'] = "Пожалуйста, введите сообщение!";
$locale_conact['006'] = "Пожалуйста, введите проверку на спам!";
$locale_conact['007'] = "[Сообщение через контактную форму]";
$locale_conact['008'] = "Поздравляем!";
$locale_conact['009'] = "Спасибо ";
$locale_conact['010'] = "Ваше сообщение успешно отправлено!";
$locale_conact['011'] = "Контактная форма:";
$locale_conact['012'] = "Полное имя:";
$locale_conact['013'] = "Email: ";
$locale_conact['014'] = "Тема: ";
$locale_conact['015'] = "Сообщение: ";
$locale_conact['016'] = "Защитный код";
$locale_conact['017'] = "Отправить";
?>