<?php
/* 
     AMX MONITORING v.1.1.6
	Разработчик: Virtus-pro

	Сайт: www.amxservers.ru 
	
	******Спасибо. Надеемся Вам понравится наш продукт.********
*/
$locale['title'] = "AMX Monitoring  Установка скрипта";

$locale['001'] = "Шаг 1 : Выберите язык";
$locale['002'] = "Шаг 2: Тест доступности файлов и директорий";
$locale['003'] = "Шаг 3: Установка базы данных";
$locale['004'] = "Шаг 4: Конфигурация / Установка базы данных";
$locale['005'] = "Шаг 5: Установки для Администратора";
$locale['006'] = "Шаг 6: Завершение установки";
$locale['007'] = "Далее";
$locale['008'] = "Назад";
$locale['009'] = "Готово";
// Шаг 1
$locale['010'] = "Пожалуйста, выберите необходимую язык:";
$locale['011'] = "Скачать другие языковые пакеты можно с сайта с <a href='http://www.amxserv.net'>www.amxserv.net</a>";
// Шаг 2
$locale['012'] = "Чтобы продолжить установку, следующие файлы/папки должны быть доступны для записи:";
$locale['013'] = "Проверка прав для записи прошла успешно, нажмите кнопку Далее, чтобы продолжить.";
$locale['014'] = "Проверка прав для записи прошла с ошибкой, пожалуйста, проверьте CHMOD файлов/папок c пометкой Ошибка.";
$locale['015'] = "Прошел";
$locale['016'] = "Ошибка";
// Шаг 3 - Настрока доступа в базу данных
$locale['017'] = "Пожалуйста, введите ваши настройки MySQL для доступа к базе данных.";
$locale['018'] = "Имя хоста базы данных:";
$locale['019'] = "Имя пользователя БД:";
$locale['020'] = "Пароль БД:";
$locale['021'] = "Название БД:";
$locale['022'] = "Префикс таблиц:";
// Шаг 4 - Конфигурация базы данных
$locale['023'] = "Установлено соединение с базой данных.";
$locale['024'] = "Файл конфигурации успешно записан.";
$locale['025'] = "База данных создана.";
$locale['026'] = "Ошибка:";
$locale['027'] = "Нет соединения с базой данных.";
$locale['028'] = "Пожалуйста, проверьте ваши установки MySQL.";
$locale['029'] = "Невозможно записать данные в файл конфигурации.";
$locale['030'] = "Пожалуйста, установите права для записи на файл config.php.";
$locale['031'] = "Невозможно создать таблицы базы данных.";
// Шаг 5 - Настройка 
$locale['035'] = "Создание Администратора <br><br>\n";
$locale['036'] = "Логин:";
$locale['037'] = "Пароль пользователя:";
$locale['038'] = "Повторить пароль:";
$locale['039'] = "E-mail адрес:";
$locale['sittings001'] = "Адрес мониторинга";
// Шаг 6 - Проверка администратора
$locale['040'] = "Имя пользователя содержит недопустимые символы.<br><br>\n";
$locale['041'] = "Пароли не совпадают.<br><br>\n";
$locale['042'] = "Недопустимый пароль, пожалуйста, используйте только латинские буквы и числа.<br />Длина пароля должна быть не менее 6 символов.<br><br>\n";
$locale['043'] = "Ваш e-mail адрес неверный.<br><br>\n";
$locale['044'] = "Ошибка в настройках:";
//Данные заносимые в бд
$locale['050'] = "AMX SERVER - мониторинг серверов counter strike . Серверы CS 1.6.";
$locale['051'] = "сервера cs, мониторинг, cs 1.6, counter strike";
$locale['052'] = "CS 1.6 :: Мониторинг";
$locale['053'] = "Регистрация нового сервера<br><br>";
$locale['054'] = "<br><br> Спасибо!<br> Ваш сервер успешно добавлен, после проверки администратором он появится в мониторинге.<br><br>";
// Финальное сообщение
$locale['060'] = "<br>\n <div class=\"alert alert-success\">Установка успешно завершена.</div><br />
<br />
 <font color='red'>Вы должны удалить файл install.php на сервере</font><br />
и установить CHMOD  config.php обратно в 644 в целях безопасности.<br /><br />
<span class=\"label label-info\">Спасибо за выбор <a href='http://www.amxservers.ru/' target='_blank' style='color:#fff'>AMX Monitoring.</a></span><br><br>\n";
?>
