<?php
/* 
     AMX MONITORING v.1.1.6
	Разработчик: Virtus-pro

	Сайт: www.amxservers.ru 
	
	******Спасибо. Надеемся Вам понравится наш продукт.********
*/
$locale['reg001'] = "Регистрация";
$locale['reg002'] = "Введите ip сервера.";
$locale['reg003'] = "IP сервера:";
$locale['reg004'] = "Порт сервера:";
$locale['reg005'] = "Протокол:";
$locale['reg006'] = "Выберите протокол:";
$locale['reg007'] = "Страна:";
$locale['reg008'] = "Ваш E-mail:";
$locale['reg009'] = "Ваш icq:";
$locale['reg010'] = "Сайт:";
$locale['reg011'] = "Порт";
$locale['reg012'] = "Введите порт сервера.";
$locale['reg013'] = "Выберите протокол сервера.";
$locale['reg014'] = "Выберите месторасположение сервера.";
$locale['reg015'] = "Введите вашe-mail.";
$locale['reg016'] = "Введите свой icq, только цифры.";
$locale['reg017'] = "Введите сайт своего сервера.";
$locale['reg018'] = "Защитный код";
$locale['reg019'] = "Код с картинки";
$locale['reg020'] = "Сюда надо ввести код с картинки слева.";

//Ошибки
$locale['reg021'] = "Такой сервер уже есть в нашей базе данных";
$locale['reg022'] = "Вы не выбрали протокол";
$locale['reg023'] = "Не правильно введен код с картинки.";
$locale['reg024'] = "Не правильно введен ip сервера!";
$locale['reg025'] = "Не правильно введен порт.";
$locale['reg026'] = "Вы не правильно ввели свой E-mail адрес.";
$locale['reg027'] = "Не парвильно введен icq,вводите только цифры.";
$locale['reg028'] = "<b><font color='red'>Ошибка при добавлении сервера</font><b>";

$locale['reg029'] = "Регистрация серверов временно приостановленна";
$locale['reg030'] = "Месторасположение сервера";
?>